Repository: northcutted/picstrip
Catalog: PicStrip/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, ja, ko, nl, pl, pt_br, pt_pt, sv, tr, zh_hans, zh_hant

source: This device cannot play the preview, so it shows one frame. Tap a row to see it covered.
ar: لا يمكن لهذا الجهاز تشغيل المعاينة، لذا تعرض إطارًا واحدًا. اضغط على صف لرؤيته محجوبًا.
de: Dieses Gerät kann die Vorschau nicht abspielen, daher wird ein Einzelbild gezeigt. Tippe auf eine Zeile, um sie verdeckt zu sehen.
es: Este dispositivo no puede reproducir la vista previa, así que muestra un fotograma. Toca una fila para verla censurada.
es_419: Este dispositivo no puede reproducir la vista previa, así que muestra un cuadro. Toca una fila para verla censurada.
fr: Cet appareil ne peut pas lire l’aperçu, il en affiche donc une seule image. Touchez une ligne pour la voir masquée.
it: Questo dispositivo non può riprodurre l’anteprima, quindi ne mostra un fotogramma. Tocca una riga per vederla coperta.
ja: このデバイスではプレビューを再生できないため、1コマを表示しています。行をタップすると、マスクされた状態を確認できます。
ko: 이 기기에서는 미리보기를 재생할 수 없어 한 프레임만 보여 줍니다. 행을 탭하면 가려진 모습을 볼 수 있습니다.
nl: Dit apparaat kan de voorvertoning niet afspelen en toont daarom één beeld. Tik op een rij om deze afgedekt te zien.
pl: To urządzenie nie może odtworzyć podglądu, więc pokazuje jedną klatkę. Stuknij wiersz, aby zobaczyć go zamazanego.
pt_br: Este dispositivo não consegue reproduzir a pré-visualização, então mostra um quadro. Toque em uma linha para vê-la oculta.
pt_pt: Este dispositivo não consegue reproduzir a pré-visualização, por isso mostra uma imagem. Toque numa linha para a ver oculta.
sv: Den här enheten kan inte spela upp förhandsvisningen, så den visar en bildruta. Tryck på en rad för att se den maskerad.
tr: Bu cihaz önizlemeyi oynatamıyor, bu nedenle tek bir kare gösteriliyor. Karartılmış hâlini görmek için bir satıra dokunun.
zh_hans: 此设备无法播放预览，因此只显示一帧。轻点一行即可查看遮盖效果。
zh_hant: 此裝置無法播放預覽，因此只顯示一個畫面。點一下一列即可查看遮蓋效果。

source: This image exceeds the editor's 25 megapixel limit. Make a copy up to 12 megapixels to review and share. Your original stays unchanged.
ar: تتجاوز هذه الصورة حد المحرر البالغ 25 ميغابكسل. أنشئ نسخة حتى 12 ميغابكسل للمراجعة والمشاركة. يبقى الأصل دون تغيير.
de: Dieses Bild überschreitet die 25-Megapixel-Grenze des Editors. Erstelle eine Kopie mit bis zu 12 Megapixeln zum Prüfen und Teilen. Das Original bleibt unverändert.
es: Esta imagen supera el límite de 25 megapíxeles del editor. Crea una copia de hasta 12 megapíxeles para revisar y compartir. El original no cambia.
es_419: Esta imagen supera el límite de 25 megapíxeles del editor. Crea una copia de hasta 12 megapíxeles para revisar y compartir. El original no cambia.
fr: Cette image dépasse la limite de 25 mégapixels de l’éditeur. Créez une copie jusqu’à 12 mégapixels pour la vérifier et la partager. L’original reste inchangé.
it: Questa immagine supera il limite di 25 megapixel dell’editor. Crea una copia fino a 12 megapixel da controllare e condividere. L’originale resta invariato.
ja: この画像は編集画面の上限2500万画素を超えています。確認と共有のため、最大1200万画素のコピーを作成してください。元画像は変更されません。
ko: 이 이미지는 편집기의 2500만 화소 한도를 초과합니다. 검토 및 공유를 위해 최대 1200만 화소 사본을 만드세요. 원본은 변경되지 않습니다.
nl: Deze afbeelding overschrijdt de editorlimiet van 25 megapixel. Maak een kopie tot 12 megapixel om te controleren en te delen. Het origineel blijft ongewijzigd.
pl: Obraz przekracza limit edytora wynoszący 25 megapiksele. Utwórz kopię do 12 megapikseli do sprawdzenia i udostępnienia. Oryginał pozostanie bez zmian.
pt_br: Esta imagem excede o limite de 25 megapixels do editor. Crie uma cópia de até 12 megapixels para revisar e compartilhar. O original permanece inalterado.
pt_pt: Esta imagem excede o limite de 25 megapixels do editor. Crie uma cópia de até 12 megapixels para revisar e partilhar. O original permanece inalterado.
sv: Bilden överskrider redigerarens gräns på 25 megapixlar. Skapa en kopia på upp till 12 megapixlar för att granska och dela. Originalet förblir oförändrat.
tr: Bu görüntü düzenleyicinin 25 megapiksel sınırını aşıyor. İncelemek ve paylaşmak için en fazla 12 megapiksellik bir kopya oluşturun. Özgün görüntü değişmez.
zh_hans: 这张图像超过编辑器的2500万像素上限。请创建最高1200万像素的副本以供检查和分享。原图不会改变。
zh_hant: 這張影像超過編輯器的2500萬像素上限。請製作最高1200萬像素的拷貝以供檢查和分享。原始影像不會改變。

source: This image file is too large to process safely. Choose a smaller file.
ar: ملف الصورة هذا أكبر من أن يُعالج بأمان. اختر ملفًا أصغر.
de: Diese Bilddatei ist zu groß für eine sichere Verarbeitung. Wähle eine kleinere Datei.
es: Este archivo de imagen es demasiado grande para procesarlo de forma segura. Elige uno más pequeño.
es_419: Este archivo de imagen es demasiado grande para procesarlo de forma segura. Elige uno más pequeño.
fr: Ce fichier image est trop volumineux pour être traité de façon sûre. Choisissez un fichier plus petit.
it: Questo file è troppo grande per essere elaborato in sicurezza. Scegli un file più piccolo.
ja: 安全に処理するには画像ファイルが大きすぎます。小さいファイルを選んでください。
ko: 이 이미지 파일은 안전하게 처리하기에 너무 큽니다. 더 작은 파일을 선택하세요.
nl: Dit afbeeldingsbestand is te groot om veilig te verwerken. Kies een kleiner bestand.
pl: Ten plik obrazu jest zbyt duży do bezpiecznego przetworzenia. Wybierz mniejszy plik.
pt_br: Este arquivo de imagem é grande demais para processar com segurança. Escolha um arquivo menor.
pt_pt: Este ficheiro de imagem é grande demais para processar com segurança. Escolha um ficheiro menor.
sv: Bildfilen är för stor för säker bearbetning. Välj en mindre fil.
tr: Bu görüntü dosyası güvenli işlenemeyecek kadar büyük. Daha küçük bir dosya seçin.
zh_hans: 这张图像文件过大，无法安全处理。请选择较小的文件。
zh_hant: 這個影像檔案過大，無法安全處理。請選擇較小的檔案。

source: This image is too large for this workflow. Open it in PicStrip to choose a smaller copy.
ar: هذه الصورة كبيرة جدًا لسير العمل هذا. افتحها في PicStrip لاختيار نسخة أصغر.
de: Dieses Bild ist für diesen Ablauf zu groß. Öffne es in PicStrip, um eine kleinere Kopie auszuwählen.
es: Esta imagen es demasiado grande para este proceso. Ábrela en PicStrip para elegir una copia más pequeña.
es_419: Esta imagen es demasiado grande para este proceso. Ábrela en PicStrip para elegir una copia más pequeña.
fr: Cette image est trop grande pour ce traitement. Ouvrez-la dans PicStrip pour choisir une copie réduite.
it: Questa immagine è troppo grande per questo flusso. Aprila in PicStrip per scegliere una copia più piccola.
ja: この処理には画像が大きすぎます。PicStripで開き、小さいコピーを選んでください。
ko: 이 이미지는 이 작업에서 처리하기에 너무 큽니다. PicStrip에서 열어 작은 사본을 선택하세요.
nl: Deze afbeelding is te groot voor deze werkwijze. Open deze in PicStrip om een kleinere kopie te kiezen.
pl: Ten obraz jest zbyt duży dla tego procesu. Otwórz go w PicStrip, aby wybrać mniejszą kopię.
pt_br: Esta imagem é grande demais para este fluxo. Abra no PicStrip para escolher uma cópia menor.
pt_pt: Esta imagem é demasiado grande para este fluxo. Abra-a no PicStrip para escolher uma cópia menor.
sv: Bilden är för stor för detta arbetsflöde. Öppna den i PicStrip för att välja en mindre kopia.
tr: Bu görüntü bu iş akışı için çok büyük. Daha küçük bir kopya seçmek için PicStrip’te açın.
zh_hans: 这张图像过大，不适用于此流程。请在PicStrip中打开以选择较小副本。
zh_hant: 這張影像過大，不適用於此流程。請在PicStrip中開啟以選擇較小拷貝。

source: This is a long video, so scanning it and saving the copy can take several minutes. Keep PicStrip open until it finishes.
ar: هذا فيديو طويل، لذا قد يستغرق فحصه وحفظ النسخة عدة دقائق. أبقِ PicStrip مفتوحًا حتى ينتهي.
de: Das ist ein langes Video, daher können das Analysieren und das Sichern der Kopie einige Minuten dauern. Lass PicStrip geöffnet, bis es fertig ist.
es: Es un vídeo largo, así que analizarlo y guardar la copia puede tardar varios minutos. Mantén PicStrip abierto hasta que termine.
es_419: Es un video largo, así que analizarlo y guardar la copia puede tardar varios minutos. Mantén PicStrip abierto hasta que termine.
fr: Cette vidéo est longue : l’analyser et enregistrer la copie peut prendre plusieurs minutes. Gardez PicStrip ouvert jusqu’à la fin.
it: È un video lungo, quindi analizzarlo e salvare la copia può richiedere diversi minuti. Tieni aperta PicStrip fino al termine.
ja: 長いビデオのため、スキャンとコピーの保存に数分かかることがあります。完了するまでPicStripを開いたままにしてください。
ko: 긴 비디오이므로 검사하고 사본을 저장하는 데 몇 분이 걸릴 수 있습니다. 완료될 때까지 PicStrip을 열어 두십시오.
nl: Dit is een lange video, dus scannen en de kopie bewaren kan enkele minuten duren. Houd PicStrip open tot het klaar is.
pl: To długie wideo, więc skanowanie i zachowanie kopii może potrwać kilka minut. Nie zamykaj PicStrip do końca.
pt_br: Este é um vídeo longo, então analisá-lo e salvar a cópia pode levar vários minutos. Mantenha o PicStrip aberto até terminar.
pt_pt: Este é um vídeo longo, por isso analisá-lo e guardar a cópia pode demorar vários minutos. Mantenha o PicStrip aberto até terminar.
sv: Det här är en lång video, så det kan ta flera minuter att skanna den och spara kopian. Låt PicStrip vara öppet tills det är klart.
tr: Bu uzun bir video; taranması ve kopyanın kaydedilmesi birkaç dakika sürebilir. İşlem bitene kadar PicStrip’i açık tutun.
zh_hans: 这是一段较长的视频，扫描和存储副本可能需要几分钟。请保持 PicStrip 打开，直到完成。
zh_hant: 這是一段較長的影片，掃描和儲存拷貝可能需要幾分鐘。請保持 PicStrip 開啟，直到完成。

source: This report contains field names and counts, never the original metadata values or detected text.
ar: يحتوي هذا التقرير على أسماء الحقول وأعدادها، وليس قيم البيانات الوصفية الأصلية أو النص المكتشف مطلقًا.
de: Dieser Bericht enthält Feldnamen und Anzahlen, niemals ursprüngliche Metadatenwerte oder erkannten Text.
es: Este informe contiene nombres de campos y cantidades, nunca valores originales de metadatos ni texto detectado.
es_419: Este informe contiene nombres de campos y cantidades, nunca valores originales de metadatos ni texto detectado.
fr: Ce rapport contient les noms des champs et des comptes, jamais les valeurs des métadonnées d’origine ni le texte détecté.
it: Questo rapporto contiene nomi e conteggi dei campi, mai i valori originali dei metadati o il testo rilevato.
ja: このレポートには項目名と件数のみが含まれます。元のメタデータ値や検出された文字は含まれません。
ko: 이 보고서에는 필드 이름과 개수만 포함되며 원본 메타데이터 값이나 감지된 텍스트는 포함되지 않습니다.
nl: Dit rapport bevat veldnamen en aantallen, nooit de originele metadatawaarden of herkende tekst.
pl: Raport zawiera nazwy i liczby pól, nigdy oryginalne wartości metadanych ani wykryty tekst.
pt_br: Este relatório contém nomes e contagens de campos, nunca os valores originais dos metadados ou o texto detectado.
pt_pt: Este relatório contém nomes e contagens de campos, nunca os valores originais dos metadados ou o texto detetado.
sv: Rapporten innehåller fältnamn och antal, aldrig ursprungliga metadatavärden eller upptäckt text.
tr: Bu rapor alan adlarını ve sayılarını içerir; özgün meta veri değerlerini veya tespit edilen metni asla içermez.
zh_hans: 此报告包含字段名称和数量，绝不包含原始元数据值或检测到的文字。
zh_hant: 此報告包含欄位名稱和數量，絕不包含原始後設資料值或偵測到的文字。

source: This video could not be cleaned.
ar: تعذّر تنظيف هذا الفيديو.
de: Dieses Video konnte nicht bereinigt werden.
es: No se ha podido limpiar este vídeo.
es_419: No se pudo limpiar este video.
fr: Impossible de nettoyer cette vidéo.
it: Impossibile pulire questo video.
ja: このビデオをクリーンアップできませんでした。
ko: 이 비디오를 정리할 수 없습니다.
nl: Deze video kon niet worden opgeschoond.
pl: Nie można wyczyścić tego wideo.
pt_br: Não foi possível limpar este vídeo.
pt_pt: Não foi possível limpar este vídeo.
sv: Videon kunde inte rensas.
tr: Bu video temizlenemedi.
zh_hans: 无法清理此视频。
zh_hant: 無法清理此影片。

source: This video: %@
ar: هذا الفيديو: %@
de: Dieses Video: %@
es: Este vídeo: %@
es_419: Este video: %@
fr: Cette vidéo : %@
it: Questo video: %@
ja: このビデオ：%@
ko: 이 비디오: %@
nl: Deze video: %@
pl: To wideo: %@
pt_br: Este vídeo: %@
pt_pt: Este vídeo: %@
sv: Den här videon: %@
tr: Bu video: %@
zh_hans: 此视频：%@
zh_hant: 這部影片：%@

source: Timeline
ar: المخطط الزمني
de: Zeitleiste
es: Línea de tiempo
es_419: Línea de tiempo
fr: Chronologie
ja: タイムライン
ko: 타임라인
nl: Tijdbalk
pl: Oś czasu
pt_br: Linha do tempo
pt_pt: Linha temporal
sv: Tidslinje
tr: Zaman çizelgesi
zh_hans: 时间线
zh_hant: 時間列

source: Toggle visibility of selected regions
ar: تبديل ظهور المناطق المحددة
de: Sichtbarkeit der ausgewählten Bereiche umschalten
es: Mostrar u ocultar las áreas seleccionadas
es_419: Mostrar u ocultar las áreas seleccionadas
fr: Activer ou désactiver les zones sélectionnées
it: Attiva o disattiva la visibilità delle aree selezionate
ja: 選択した領域の表示/非表示を切り替える
ko: 선택한 영역 표시/숨기기
nl: Zichtbaarheid van geselecteerde gebieden in- of uitschakelen
pl: Przełącz widoczność zaznaczonych obszarów
pt_br: Alternar visibilidade das áreas selecionadas
pt_pt: Alternar a visibilidade das áreas selecionadas
sv: Visa eller dölj markerade områden
tr: Seçili bölgelerin görünürlüğünü değiştir
zh_hans: 切换所选区域的可见性
zh_hant: 切換所選區域的顯示狀態

source: Touch and hold to compare with the original
ar: المس مع الاستمرار للمقارنة مع الأصل
de: Halten, um mit dem Original zu vergleichen
es: Mantén pulsado para comparar con el original
es_419: Mantén presionado para comparar con el original
fr: Maintenez le doigt pour comparer avec l’original
it: Tieni premuto per confrontare con l’originale
ja: 長押しで元画像と比較
ko: 길게 눌러 원본과 비교
nl: Houd ingedrukt om met het origineel te vergelijken
pl: Przytrzymaj, aby porównać z oryginałem
pt_br: Toque e segure para comparar com o original
pt_pt: Mantenha premido para comparar com o original
sv: Håll ned för att jämföra med originalet
tr: Özgün görüntüyle karşılaştırmak için basılı tutun
zh_hans: 按住以与原图比较
zh_hant: 按住以與原始影像比較

source: Track
ar: تتبّع
de: Verfolgen
es: Seguir
es_419: Seguir
fr: Suivre
it: Traccia
ja: 追跡
ko: 추적
nl: Volgen
pl: Śledź
pt_br: Acompanhar
pt_pt: Seguir
sv: Följ
tr: Takip et
zh_hans: 跟踪
zh_hant: 追蹤

source: Tracking it through the video…
ar: جارٍ تتبعه عبر الفيديو…
de: Wird im Video verfolgt…
es: Siguiéndolo por el vídeo…
es_419: Siguiéndolo por el video…
fr: Suivi dans la vidéo…
it: Tracciamento nel video…
ja: ビデオ内で追跡しています…
ko: 비디오에서 추적하는 중…
nl: Volgen door de video…
pl: Śledzenie w wideo…
pt_br: Acompanhando pelo vídeo…
pt_pt: A seguir pelo vídeo…
sv: Följer genom videon…
tr: Videoda takip ediliyor…
zh_hans: 正在视频中跟踪…
zh_hant: 正在影片中追蹤…

source: Try a sample
ar: تجربة مثال
de: Beispiel ausprobieren
es: Probar un ejemplo
es_419: Probar un ejemplo
fr: Essayer un exemple
it: Prova un esempio
ja: サンプルを試す
ko: 샘플 사용해 보기
nl: Probeer een voorbeeld
pl: Wypróbuj przykład
pt_br: Experimentar um exemplo
pt_pt: Experimentar um exemplo
sv: Prova ett exempel
tr: Bir örnek dene
zh_hans: 试用示例
zh_hant: 試用範例

source: Turn on at least one privacy option to start.
ar: فعّل خيار خصوصية واحدًا على الأقل للبدء.
de: Aktiviere mindestens eine Datenschutzoption, um zu starten.
es: Activa al menos una opción de privacidad para empezar.
es_419: Activa al menos una opción de privacidad para empezar.
fr: Activez au moins une option de confidentialité pour commencer.
it: Attiva almeno un’opzione di privacy per iniziare.
ja: 開始するには、プライバシーオプションを1つ以上オンにしてください。
ko: 시작하려면 개인정보 보호 옵션을 하나 이상 켜세요.
nl: Schakel minstens één privacyoptie in om te starten.
pl: Włącz co najmniej jedną opcję prywatności, aby rozpocząć.
pt_br: Ative pelo menos uma opção de privacidade para começar.
pt_pt: Ative pelo menos uma opção de privacidade para começar.
sv: Slå på minst ett integritetsalternativ för att börja.
tr: Başlamak için en az bir gizlilik seçeneğini açın.
zh_hans: 请至少打开一个隐私选项以开始。
zh_hant: 請至少開啟一個隱私選項以開始。

source: UK NI — two-letter prefix, six digits, A-D suffix
ar: رقم NI البريطاني — بادئة من حرفين، وستة أرقام، ولاحقة من A إلى D
de: UK NI – Präfix aus zwei Buchstaben, sechs Ziffern, Suffix A–D
es: NI del Reino Unido: prefijo de dos letras, seis dígitos y sufijo de A a D
es_419: NI del Reino Unido: prefijo de dos letras, seis dígitos y sufijo de A a D
fr: NI britannique — préfixe de deux lettres, six chiffres, suffixe A-D
it: NI britannico — prefisso di due lettere, sei cifre, suffisso da A a D
ja: 英国のNI：2文字のプレフィックス、6桁の数字、A〜Dの接尾辞
ko: 영국 NI — 두 글자 접두사, 여섯 자리 숫자, A~D 접미사
nl: Brits NI-nummer — voorvoegsel van twee letters, zes cijfers, achtervoegsel A-D
pl: Brytyjski numer NI – dwuliterowy prefiks, sześć cyfr, końcówka A–D
pt_br: NI do Reino Unido — prefixo de duas letras, seis dígitos, sufixo A-D
pt_pt: NI do Reino Unido — prefixo de duas letras, seis dígitos, sufixo A-D
sv: Brittiskt NI – tvåställigt prefix, sex siffror, suffix A–D
tr: Birleşik Krallık NI — iki harfli önek, altı rakam, A-D soneki
zh_hans: 英国 NI——两位字母前缀、六位数字、A-D 后缀
zh_hant: 英國 NI——兩個字母的前綴、六位數字、A 至 D 的結尾字母

source: URLs and web links
ar: عناوين URL وروابط الويب
de: URLs und Weblinks
es: URL y enlaces web
es_419: URL y enlaces web
fr: URL et liens web
it: URL e link web
ja: URLとウェブリンク
ko: URL 및 웹 링크
nl: URL’s en weblinks
pl: Adresy URL i linki
pt_br: URLs e links da web
pt_pt: URLs e links web
sv: URL:er och webblänkar
tr: URL’ler ve web bağlantıları
zh_hans: URL 和网页链接
zh_hant: URL 和網頁連結

source: US ABA 9-digit routing numbers — requires a routing/ABA keyword nearby
ar: أرقام التوجيه الأمريكية ABA المكوَّنة من 9 أرقام — تتطلب وجود كلمة routing/ABA قريبة
de: Neunstellige US-ABA-Routingnummern – erfordert ein Schlüsselwort wie Routing oder ABA in der Nähe
es: Números de ruta ABA estadounidenses de 9 dígitos: requieren una palabra clave routing/ABA cerca
es_419: Números de ruta ABA estadounidenses de 9 dígitos: requieren una palabra clave routing/ABA cerca
fr: Numéros de routage ABA américains à 9 chiffres — un mot-clé routing/ABA doit figurer à proximité
it: Numeri di routing ABA statunitensi a 9 cifre — richiedono la parola chiave routing/ABA nelle vicinanze
ja: 米国のABA 9桁ルーティング番号：近くにrouting/ABAのキーワードが必要
ko: 미국 ABA 9자리 라우팅 번호 — 주변에 routing/ABA 키워드가 있어야 합니다
nl: Amerikaanse ABA-routingnummers van 9 cijfers — vereist een trefwoord ‘routing’ of ‘ABA’ in de buurt
pl: Amerykańskie 9-cyfrowe numery rozliczeniowe ABA – wymagają słowa routing lub ABA w pobliżu
pt_br: Números de roteamento ABA dos EUA com 9 dígitos — exigem uma palavra-chave routing/ABA por perto
pt_pt: Números de encaminhamento ABA dos EUA com 9 dígitos — exigem uma palavra-chave routing/ABA nas proximidades
sv: Amerikanska ABA-routingnummer med nio siffror – kräver ordet routing eller ABA i närheten
tr: ABD ABA 9 haneli yönlendirme numaraları — yakınında routing/ABA anahtar sözcüğü gerekir
zh_hans: 美国 ABA 9 位路由号码——需要附近出现 routing/ABA 关键词
zh_hant: 美國 ABA 9 碼路由號碼——需要附近有 routing 或 ABA 關鍵字

source: US Driver License
ar: رخصة القيادة الأمريكية
de: US-Führerschein
es: Carné de conducir de EE. UU.
es_419: Licencia de conducir de EE. UU.
fr: Permis de conduire américain
it: Patente statunitense
ja: 米国の運転免許証
ko: 미국 운전면허증
nl: Amerikaans rijbewijs
pl: Prawo jazdy (USA)
pt_br: Carteira de motorista dos EUA
pt_pt: Carta de condução dos EUA
sv: Amerikanskt körkort
tr: ABD Sürücü Belgesi
zh_hans: 美国驾照
zh_hant: 美國駕照

source: US EIN
ar: رقم EIN الأمريكي
es: EIN de EE. UU.
es_419: EIN de EE. UU.
fr: EIN américain
it: EIN statunitense
ja: 米国のEIN
ko: 미국 EIN
nl: Amerikaans EIN
pl: Amerykański EIN
pt_br: EIN dos EUA
pt_pt: EIN dos EUA
sv: Amerikanskt EIN
tr: ABD EIN
zh_hans: 美国 EIN
zh_hant: 美國 EIN

source: US ITIN
ar: رقم ITIN الأمريكي
es: ITIN de EE. UU.
es_419: ITIN de EE. UU.
fr: ITIN américain
it: ITIN statunitense
ja: 米国のITIN
ko: 미국 ITIN
nl: Amerikaans ITIN
pl: Amerykański ITIN
pt_br: ITIN dos EUA
pt_pt: ITIN dos EUA
sv: Amerikanskt ITIN
tr: ABD ITIN
zh_hans: 美国 ITIN
zh_hant: 美國 ITIN

source: US Passport
ar: جواز السفر الأمريكي
de: US-Pass
es: Pasaporte de EE. UU.
es_419: Pasaporte de EE. UU.
fr: Passeport américain
it: Passaporto statunitense
ja: 米国のパスポート
ko: 미국 여권
nl: Amerikaans paspoort
pl: Paszport USA
pt_br: Passaporte dos EUA
pt_pt: Passaporte dos EUA
sv: Amerikanskt pass
tr: ABD Pasaportu
zh_hans: 美国护照
zh_hant: 美國護照

source: US SSN — 3-2-4 format with anti-zero guards
ar: رقم SSN الأمريكي — تنسيق 3-2-4 مع حمايات ضد الأصفار
de: US-SSN – Format 3-2-4 mit Schutz gegen Nullgruppen
es: SSN de EE. UU.: formato 3-2-4 con protección contra ceros
es_419: SSN de EE. UU.: formato 3-2-4 con protección contra ceros
fr: SSN américain — format 3-2-4 avec garde-fous contre les zéros
it: SSN statunitense — formato 3-2-4 con controlli anti-zero
ja: 米国のSSN：3-2-4形式（ゼロ始まりを除外）
ko: 미국 SSN — 3-2-4 형식, 0 방지 규칙 적용
nl: Amerikaans SSN — 3-2-4-formaat met beveiliging tegen nullen
pl: Amerykański SSN – format 3-2-4 z zabezpieczeniem przed zerami
pt_br: SSN dos EUA — formato 3-2-4 com proteções contra zeros
pt_pt: SSN dos EUA — formato 3-2-4 com proteções contra zeros
sv: Amerikanskt SSN – formatet 3-2-4 med skydd mot nollserier
tr: ABD SSN — sıfır korumalı 3-2-4 biçimi
zh_hans: 美国 SSN——3-2-4 格式，并排除全零号段
zh_hant: 美國 SSN——3-2-4 格式，並排除全零等無效組合

source: Unavailable on this device
ar: غير متاح على هذا الجهاز
de: Auf diesem Gerät nicht verfügbar
es: No disponible en este dispositivo
es_419: No disponible en este dispositivo
fr: Indisponible sur cet appareil
it: Non disponibile su questo dispositivo
ja: このデバイスでは利用できません
ko: 이 기기에서 사용할 수 없음
nl: Niet beschikbaar op dit apparaat
pl: Niedostępne na tym urządzeniu
pt_br: Indisponível neste dispositivo
pt_pt: Indisponível neste dispositivo
sv: Inte tillgängligt på den här enheten
tr: Bu aygıtta kullanılamıyor
zh_hans: 此设备不支持
zh_hant: 此裝置不支援

source: Understanding Your Results
ar: فهم نتائجك
de: Deine Ergebnisse verstehen
es: Cómo interpretar los resultados
es_419: Cómo interpretar los resultados
fr: Comprendre vos résultats
it: Capire i risultati
ja: 結果の見方
ko: 결과 이해하기
nl: Je resultaten begrijpen
pl: Jak rozumieć wyniki
pt_br: Entenda seus resultados
pt_pt: Compreender os seus resultados
sv: Så tolkar du resultatet
tr: Sonuçlarınızı Anlamak
zh_hans: 读懂检测结果
zh_hant: 解讀你的結果

source: Undo
ar: تراجع
de: Widerrufen
es: Deshacer
es_419: Deshacer
fr: Annuler
it: Annulla
ja: 取り消す
ko: 실행 취소
nl: Herstel
pl: Cofnij
pt_br: Desfazer
pt_pt: Desfazer
sv: Ångra
tr: Geri Al
zh_hans: 撤销
zh_hant: 還原

source: Use Position & size to move or resize it.
ar: استخدم ”الموضع والحجم“ لنقله أو تغيير حجمه.
de: Verwende „Position & Größe“, um ihn zu bewegen oder seine Größe zu ändern.
es: Usa «Posición y tamaño» para moverlo o redimensionarlo.
es_419: Usa “Posición y tamaño” para moverlo o redimensionarlo.
fr: Utilisez Position et taille pour le déplacer ou le redimensionner.
it: Usa Posizione e dimensioni per spostarlo o ridimensionarlo.
ja: 「位置とサイズ」で移動やサイズ変更ができます。
ko: ‘위치 및 크기’를 사용하여 이동하거나 크기를 조절할 수 있습니다.
nl: Gebruik Positie en grootte om het te verplaatsen of het formaat aan te passen.
pl: Użyj opcji Pozycja i rozmiar, aby ją przesunąć lub zmienić jej rozmiar.
pt_br: Use Posição e tamanho para movê-lo ou redimensioná-lo.
pt_pt: Use Posição e tamanho para o mover ou redimensionar.
sv: Använd Position och storlek för att flytta den eller ändra dess storlek.
tr: Taşımak veya yeniden boyutlandırmak için Konum ve boyut düğmesini kullanın.
zh_hans: 使用“位置与大小”可移动它或调整其大小。
zh_hant: 使用「位置與大小」可移動它或調整其大小。

source: Use a smaller copy?
ar: استخدام نسخة أصغر؟
de: Kleinere Kopie verwenden?
es: ¿Usar una copia más pequeña?
es_419: ¿Usar una copia más pequeña?
fr: Utiliser une copie réduite ?
it: Usare una copia più piccola?
ja: 小さいコピーを使いますか？
ko: 작은 사본을 사용할까요?
nl: Kleinere kopie gebruiken?
pl: Użyć mniejszej kopii?
pt_br: Usar uma cópia menor?
pt_pt: Usar uma cópia menor?
sv: Använda en mindre kopia?
tr: Daha küçük bir kopya kullanılsın mı?
zh_hans: 使用较小副本？
zh_hant: 使用較小拷貝？

source: Use smaller copy
ar: استخدام نسخة أصغر
de: Kleinere Kopie verwenden
es: Usar copia más pequeña
es_419: Usar copia más pequeña
fr: Utiliser une copie réduite
it: Usa copia più piccola
ja: 小さいコピーを使う
ko: 작은 사본 사용
nl: Kleinere kopie gebruiken
pl: Użyj mniejszej kopii
pt_br: Usar cópia menor
pt_pt: Usar cópia menor
sv: Använd mindre kopia
tr: Daha küçük kopya kullan
zh_hans: 使用较小副本
zh_hant: 使用較小拷貝
